[
  [
    {
      "FriendlyKey": [
        "sourcenode",
        "pub_brewer_tsodqtestlgp_2002"
      ]
    },
    {
      "SourceNode": {
        "Included": [
          {
            "Bibliographic": {
              "Author": {
                "item": "Brewer, S.; Cheddadi, R.; de Beaulieu, J. L.; Reille, M.; Allen, J.; Almqvist-Jacobson, H.; Ammann, B.; Th, A. S.; Andreev, A. A.; Argant, J.; Atanassova, J.; Balwierz, Z.; Bartley, D. D.; de Beaulieu, J. L.; Beckett, S. C.; Behre, K. E.; Bennett, K. D.; Berglund, B.; Beug, H. J.; Bezusko, L.; Binka, K.; Birks, H. H.; Birks, H. J. B.; Björck, S.; Bliakhartchouk, T.; Bogdel, I.; Bohncke, S.; Bortenschiager, S.; Bottema, S.; Bozilova, E.; Bradshaw, R.; Brown, A. P.; Brugiapaglia, E.; Carrion, J. S.; Chernavskaya, M.; Clerc, J.; Clet, M.; Couteaux, M.; Craig, A. J.; Cserny, T.; Cwynar, L. C.; David, F.; de Valk, E. J.; Dickson, J. H.; Digerfeldt, G.; Diot, M. F.; Draxler, I.; Elina, G.; Filimonova, L.; Filipovitch, L.; Gaillard, M. J.; Gihhard, P.; Göransson, H.; Grönlund, E. A. G.; Gueunet, P.; Gunova, V.; Hall, V. A.; Hallsdottir, M.; Harmata, K.; Hicks, S.; Huckerby, E.; Huntley, B.; Huttunen, A.; Hyvärinen, H.; Ilves, E.; Jacobson, G. L.; Jahns, S.; Janczyk-Kopikowa, Z.; Jankovsk, V.; Johansen, J.; Kabailiene, M.; Karlsson, S. T.; Kelly, M. G.; Khomutova, V.; Königsson, L. K.; Koff, T.; Komutova, V.; Krisai, R.; Kremenetski, C.; Krupinski, K. M.; Kvavadze, E.; Latalowa, M.; Lazarova, M. A.; Liivrand, E.; Lotter, A. F.; Lowe, J. J.; Makohonienko, M.; Mamakowa, K.; Mangerud, J.; Mariscal, B.; Markgraf, V.; McKeever, M.; Milecka, K.; Mitchell, F. J. G.; Moar, N. T.; Munuera, M.; Niklewski, J.; Nilssen, E. J.; Noryskiewicz, B.; Odgaard, B. V.; Oeggl, K.; Osipova, I. M.; Panova, N. K.; Pantaleon-Cano, J.; Paus, A. A.; Pavel, T.; Peglar, S.; Penalba, M. C.; Pennington, W.; Perez-Obiol, R. P.; Pushenko, M.; Ralska-Jasiewickowa, M.; Ramfjord, H.; Regnéll, J.; Reille, M.; Riera i Mora, S.; Robertsson, A. M.; Rybinckova, E.; Saarse, L.; Sarmaja-Korjonen, K.; Sarv, A.; Schneider-Dreschler, R.; Sivertsen, S.; Smith, A. G.; Spiridonova, E. A.; Stancikaite, M.; Stefanova, J.; Stevenson, A. C.; Stewart, D. A.; Svobodova, H. S.; Szczepanek, K.; Tarasov, P.; Thelaus, M. T.; Tobolski, K.; Sp, T.; Turner, C.; Turner, J.; Tzedakis, P. C.; van der Knaap, W. O.; Vasari, A.; Vasari, Y.; Verbruggen, C.; Vergne, V.; Veski, S.; Visset, L.; Vodickova, V.; Vuorela, I.; Wacnik, A.; Wahlmüller-Oeggl, N.; Walker, M. J. C.; Waller, M. P.; Watson, C. S.; Watts, W. A.; Webb, J. A.; West, R. G.; Whitlock, C.; Whittington, G.; Winter, H.; Ya, Y.; Yll, E. I.; Zelikson, E. M.; Zernitskaja, V. P."
              },
              "Title": {
                "item": "The spread of deciduous Quercus throughout Europe since the last glacial period"
              },
              "Journal": {
                "item": "Forest Ecology and Management"
              },
              "Year": 2002,
              "Volume": 156,
              "Pages": [
                27,
                48
              ],
              "DataAvailability": "NotAttachedToSource"
            }
          },
          "CompletedNone"
        ]
      }
    }
  ],
  []
]